export default [
    `На Западе норманны захватили часть Франции, потом Англию и Южную Италию.`,

    `Дикие татары Южной Сибири промышляли охотой и рыбной ловлей, они не знали даже ханской власти и управлялись старейшинами, подчиняясь им добровольно.`,

    `Образовались партии, боровшиеся друг с другом, а с крестьян взимали налоги наоплату всех этих беззаконных действий.`,

    `На рельсах стоял неподвижно другой поезд, груженный углем. Мы затаили дыхание, когда убедились, что скорый поезд несется по тому же пути.`,
];
